<?php

return [
    'title' => 'Проверка',
    'icon' => 'icon-lock',
    'description' => 'Проверка профиля',

    'msg' => [
        'update' => 'Запрос на подтверждение был отправлен.'
    ],

    'id' => 'id участника',
    'username' => 'Имя пользователя',
    'email' => 'Email',
    'sponsor' => 'Спонсор',
    'country' => 'Страна',
    'mobile_number' => 'Номер мобильного',
    'status' => 'Статус',
    'date' => 'Дата проверки',
    'edit' => 'Редактировать профиль',
    'first_name' => 'Имя',
    'last_name' => 'Фамилия',
    'avatar' => 'Личное фото (аватар)',
    'allowed_file' => 'Допустимые разширения файлов: jpeg, jpg, png. Максимальный размер 5 MB',
    'password' => 'Ваш пароль',
    'passport' => 'Фото документа (паспорт)',
];
