<?php

return [
    'title' => 'Вывести',

    'status' => [
        0 => 'обработка',
        1 => 'успешно',
        2 => 'отклонено',
    ],

    'new_withdraw' => 'Вывести заново',
    'request' => 'Заявкf на вывод средств обрабатывается до 10 рабочих дней.',
    'tex' => 'Налог',
    'min_amount' => 'Минимальное количество',
    'amount' => 'Количество',
    'type' => 'Тип вывода',
    'option' => 'Выберите опцию',
    'balance' => 'Баланс',
    'wallet_address' => 'Адрес бумажника',
    'transaction_password' => 'Пароль транзакции',
    'commission' => 'Комиссия',
    'txid' => 'Txid',
    'processing' => 'Обработка',
    'creation' => 'Создание',
    'status' => 'Статус',
    'empty' => 'Пустой',
];
