<?php

return [
    'title' => 'Инвестиционный токен USD',
    'menu_title' => 'Инвестиционный токен USD',

    'success' => 'Продукт купленный.',
    'transfer' => 'Успешный перевод средств.',
    'status' => [
        0 => 'завершен',
        1 => 'активный',
    ],

    'product_list' => 'Список продуктов',
    'tax_vary' => 'Процентный налог может варьироваться от 15% до 25%',
    'count' => 'Счет',
    'payments_number' => 'Число платежей',
    'payout' => 'Выплата',
    'month' => '1 месяц',
    'percent' => 'Прогнозируемый процент в месяц',
    'clear' => 'Четкая прогнозируемая прибыль',
    'overall' => 'Общая прогнозируемая прибыль',
    'my_products' => 'Мои продукты',
    'name' => 'Имя',
    'number_of' => 'Число',
    'profit' => 'Прибыль',
    'diff_days' => 'Разные дни',
    'calculate' => 'Рассчитать дату',
    'create' => 'Создать дату',
    'final' => 'Последняя дата',
    'empty' => 'Пусто',
];
